"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5759, \"word_counts\": \"{\\\"bahut\\\": 75, \\\"bura\\\": 5, \\\"hai\\\": 331, \\\"brokrage\\\": 34, \\\"jada\\\": 14, \\\"leta\\\": 11, \\\"ye\\\": 33, \\\"easy\\\": 625, \\\"to\\\": 1433, \\\"use\\\": 427, \\\"this\\\": 594, \\\"app\\\": 2054, \\\"most\\\": 47, \\\"of\\\": 439, \\\"the\\\": 1057, \\\"time\\\": 216, \\\"hang\\\": 10, \\\"hoti\\\": 10, \\\"650rs\\\": 1, \\\"k\\\": 24, \\\"loss\\\": 175, \\\"pr\\\": 10, \\\"exit\\\": 58, \\\"krna\\\": 10, \\\"start\\\": 30, \\\"kiya\\\": 13, \\\"thha\\\": 1, \\\"3hr\\\": 1, \\\"baad\\\": 5, \\\"7k\\\": 2, \\\"hua\\\": 7, \\\"100\\\": 14, \\\"sell\\\": 82, \\\"balance\\\": 26, \\\"holding\\\": 26, \\\"my\\\": 370, \\\"best\\\": 590, \\\"one\\\": 220, \\\"i\\\": 899, \\\"would\\\": 33, \\\"say\\\": 18, \\\"but\\\": 405, \\\"it\\\": 782, \\\"demands\\\": 1, \\\"random\\\": 2, \\\"updates\\\": 30, \\\"after\\\": 96, \\\"a\\\": 437, \\\"couple\\\": 2, \\\"days\\\": 43, \\\"that\\\": 166, \\\"s\\\": 320, \\\"why\\\": 54, \\\"4\\\": 27, \\\"please\\\": 208, \\\"improve\\\": 35, \\\"ll\\\": 9, \\\"review\\\": 17, \\\"comment\\\": 4, \\\"thanks\\\": 73, \\\"groww\\\": 626, \\\"team\\\": 65, \\\"on\\\": 251, \\\"12\\\": 11, \\\"march\\\": 6, \\\"2026\\\": 14, \\\"m\\\": 62, \\\"here\\\": 14, \\\"once\\\": 4, \\\"again\\\": 32, \\\"last\\\": 42, \\\"mentioned\\\": 8, \\\"issue\\\": 56, \\\"hasn\\\": 1, \\\"t\\\": 228, \\\"resolved\\\": 6, \\\"yet\\\": 13, \\\"nice\\\": 490, \\\"market\\\": 181, \\\"very\\\": 1314, \\\"is\\\": 1187, \\\"good\\\": 1414, \\\"weppsaid\\\": 1, \\\"not\\\": 472, \\\"charging\\\": 12, \\\"much\\\": 116, \\\"broker\\\": 88, \\\"amount\\\": 76, \\\"rather\\\": 3, \\\"than\\\": 83, \\\"other\\\": 128, \\\"thank\\\": 67, \\\"you\\\": 338, \\\"cggweese4\\\": 1, \\\"scxszxsw\\\": 1, \\\"h\\\": 94, \\\"rd\\\": 6, \\\"wx\\\": 1, \\\"z\\\": 4, \\\"c\\\": 3, \\\"experience\\\": 264, \\\"with\\\": 253, \\\"portfolio\\\": 38, \\\"tracking\\\": 18, \\\"and\\\": 1550, \\\"stock\\\": 181, \\\"buying\\\": 33, \\\"process\\\": 42, \\\"work\\\": 93, \\\"smoothly\\\": 14, \\\"showing\\\": 85, \\\"update\\\": 107, \\\"when\\\": 117, \\\"order\\\": 107, \\\"executed\\\": 15, \\\"also\\\": 140, \\\"updating\\\": 16, \\\"error\\\": 13, \\\"we\\\": 89, \\\"buy\\\": 94, \\\"1\\\": 88, \\\"taking\\\": 24, \\\"double\\\": 4, \\\"worst\\\": 156, \\\"situation\\\": 3, \\\"contact\\\": 12, \\\"customer\\\": 208, \\\"care\\\": 67, \\\"they\\\": 166, \\\"are\\\": 247, \\\"saying\\\": 5, \\\"different\\\": 17, \\\"answers\\\": 2, \\\"performance\\\": 42, \\\"even\\\": 76, \\\"providing\\\": 10, \\\"solutions\\\": 3, \\\"our\\\": 29, \\\"problem\\\": 68, \\\"service\\\": 221, \\\"no1\\\": 4, \\\"smooth\\\": 73, \\\"simple\\\": 153, \\\"layout\\\": 5, \\\"investing\\\": 80, \\\"in\\\": 678, \\\"mutual\\\": 151, \\\"funds\\\": 119, \\\"monitoring\\\": 1, \\\"returns\\\": 10, \\\"convenient\\\": 17, \\\"ok\\\": 54, \\\"da\\\": 2, \\\"aaj\\\": 6, \\\"9\\\": 4, \\\"aa\\\": 7, \\\"ji\\\": 5, \\\"ka\\\": 56, \\\"phone\\\": 16, \\\"zz\\\": 1, \\\"00\\\": 11, \\\"9d\\\": 1, \\\"se\\\": 73, \\\"add\\\": 128, \\\"f\\\": 52, \\\"cc\\\": 7, \\\"xxl\\\": 2, \\\"d\\\": 10, \\\"xxx\\\": 3, \\\"ssi\\\": 1, \\\"ex3f\\\": 1, \\\"ea\\\": 1, \\\"as\\\": 133, \\\"sa\\\": 4, \\\"ex\\\": 4, \\\"w\\\": 3, \\\"xcxa9\\\": 1, \\\"x9\\\": 1, \\\"dd\\\": 1, \\\"safe\\\": 27, \\\"system\\\": 31, \\\"ever\\\": 53, \\\"seen\\\": 11, \\\"angle\\\": 1, \\\"works\\\": 15, \\\"thousand\\\": 1, \\\"times\\\": 39, \\\"better\\\": 93, \\\"stocks\\\": 125, \\\"interface\\\": 148, \\\"clean\\\": 24, \\\"vest\\\": 2, \\\"knowledge\\\": 14, \\\"for\\\": 992, \\\"no\\\": 201, \\\"noui\\\": 1, \\\"ki\\\": 37, \\\"n\\\": 26, \\\"l\\\": 13, \\\"fast\\\": 87, \\\"all\\\": 257, \\\"me\\\": 180, \\\"aapko\\\": 5, \\\"call\\\": 60, \\\"put\\\": 21, \\\"ek\\\": 30, \\\"hi\\\": 94, \\\"strike\\\": 9, \\\"price\\\": 111, \\\"set\\\": 20, \\\"isme\\\": 14, \\\"scalping\\\": 7, \\\"feature\\\": 58, \\\"alag\\\": 5, \\\"so\\\": 186, \\\"hona\\\": 6, \\\"chiye\\\": 1, \\\"stop\\\": 59, \\\"chart\\\": 78, \\\"nhi\\\": 46, \\\"lagta\\\": 9, \\\"trailing\\\": 21, \\\"stoploss\\\": 19, \\\"bhi\\\": 68, \\\"tab\\\": 16, \\\"provide\\\": 47, \\\"crypto\\\": 4, \\\"exchange\\\": 5, \\\"option\\\": 159, \\\"unbeatable\\\": 2, \\\"bast\\\": 13, \\\"apply\\\": 6, \\\"your\\\": 155, \\\"faced\\\": 11, \\\"serious\\\": 8, \\\"while\\\": 49, \\\"trading\\\": 399, \\\"o\\\": 47, \\\"section\\\": 27, \\\"today\\\": 30, \\\"had\\\": 23, \\\"almost\\\": 10, \\\"recovered\\\": 1, \\\"only\\\": 89, \\\"around\\\": 6, \\\"800\\\": 1, \\\"was\\\": 98, \\\"left\\\": 4, \\\"refreshed\\\": 6, \\\"got\\\": 29, \\\"automatically\\\": 17, \\\"suddenly\\\": 5, \\\"increased\\\": 3, \\\"created\\\": 4, \\\"confusion\\\": 3, \\\"during\\\": 15, \\\"live\\\": 14, \\\"request\\\": 19, \\\"check\\\": 24, \\\"stability\\\": 2, \\\"execution\\\": 22, \\\"clarity\\\": 4, \\\"real\\\": 14, \\\"traders\\\": 34, \\\"do\\\": 68, \\\"face\\\": 12, \\\"such\\\": 25, \\\"problems\\\": 8, \\\"conditions\\\": 5, \\\"waste\\\": 21, \\\"er\\\": 1, \\\"ia\\\": 1, \\\"sdz\\\": 1, \\\"don\\\": 121, \\\"know\\\": 33, \\\"bekar\\\": 18, \\\"increase\\\": 10, \\\"limit\\\": 14, \\\"watchlist\\\": 7, \\\"10\\\": 43, \\\"20\\\": 18, \\\"late\\\": 10, \\\"procesing\\\": 1, \\\"be\\\": 144, \\\"aacef\\\": 1, \\\"saed\\\": 1, \\\"eea\\\": 1, \\\"dserre\\\": 1, \\\"na\\\": 22, \\\"r\\\": 11, \\\"dcc\\\": 1, \\\"xd\\\": 1, \\\"xx\\\": 2, \\\"cutt\\\": 2, \\\"ttd\\\": 1, \\\"tt\\\": 1, \\\"suruy\\\": 1, \\\"zidd\\\": 1, \\\"want\\\": 48, \\\"every\\\": 71, \\\"page\\\": 19, \\\"understand\\\": 76, \\\"what\\\": 38, \\\"account\\\": 121, \\\"whenever\\\": 9, \\\"or\\\": 157, \\\"there\\\": 102, \\\"working\\\": 83, \\\"properly\\\": 25, \\\"disappointed\\\": 14, \\\"wonderful\\\": 21, \\\"ern\\\": 1, \\\"wast\\\": 2, \\\"goodi\\\": 1, \\\"lovethis\\\": 1, \\\"first\\\": 21, \\\"investment\\\": 221, \\\"plese\\\": 1, \\\"same\\\": 48, \\\"protection\\\": 2, \\\"helped\\\": 2, \\\"yours\\\": 4, \\\"excellent\\\": 181, \\\"help\\\": 57, \\\"full\\\": 26, \\\"fund\\\": 117, \\\"sip\\\": 70, \\\"now\\\": 69, \\\"can\\\": 144, \\\"application\\\": 259, \\\"commodity\\\": 9, \\\"etc\\\": 14, \\\"easily\\\": 31, \\\"by\\\": 68, \\\"searching\\\": 3, \\\"useful\\\": 66, \\\"new\\\": 81, \\\"like\\\": 187, \\\"great\\\": 161, \\\"job\\\": 20, \\\"night\\\": 1, \\\"beginners\\\": 91, \\\"install\\\": 21, \\\"options\\\": 41, \\\"ke\\\": 54, \\\"liye\\\": 34, \\\"sahi\\\": 16, \\\"nahi\\\": 46, \\\"kuchh\\\": 3, \\\"karo\\\": 21, \\\"aur\\\": 37, \\\"par\\\": 18, \\\"ho\\\": 65, \\\"jata\\\": 14, \\\"target\\\": 37, \\\"tp\\\": 5, \\\"cross\\\": 4, \\\"hone\\\": 3, \\\"hota\\\": 29, \\\"bad\\\": 118, \\\"lower\\\": 11, \\\"frame\\\": 11, \\\"30\\\": 10, \\\"second\\\": 10, \\\"awesome\\\": 74, \\\"accessible\\\": 8, \\\"platform\\\": 209, \\\"kisku\\\": 1, \\\"kora\\\": 1, \\\"management\\\": 9, \\\"technology\\\": 4, \\\"handle\\\": 16, \\\"user\\\": 219, \\\"friendly\\\": 204, \\\"mode\\\": 20, \\\"about\\\": 44, \\\"ipos\\\": 3, \\\"happy\\\": 49, \\\"love\\\": 67, \\\"just\\\": 72, \\\"fine\\\": 20, \\\"disabled\\\": 2, \\\"let\\\": 12, \\\"export\\\": 2, \\\"external\\\": 38, \\\"well\\\": 68, \\\"expect\\\": 6, \\\"enablement\\\": 1, \\\"dashboard\\\": 11, \\\"has\\\": 54, \\\"old\\\": 6, \\\"data\\\": 38, \\\"really\\\": 55, \\\"doesn\\\": 19, \\\"track\\\": 14, \\\"investments\\\": 14, \\\"ui\\\": 57, \\\"from\\\": 125, \\\"peers\\\": 1, \\\"implement\\\": 1, \\\"sl\\\": 28, \\\"mtf\\\": 33, \\\"wrost\\\": 6, \\\"brokerage\\\": 141, \\\"high\\\": 176, \\\"others\\\": 14, \\\"more\\\": 141, \\\"money\\\": 181, \\\"credit\\\": 9, \\\"debit\\\": 5, \\\"card\\\": 5, \\\"trust\\\": 29, \\\"x\\\": 2, \\\"dredd\\\": 1, \\\"e\\\": 6, \\\"ctf\\\": 1, \\\"rerrt\\\": 1, \\\"v\\\": 27, \\\"apps\\\": 138, \\\"poor\\\": 49, \\\"if\\\": 144, \\\"search\\\": 3, \\\"will\\\": 147, \\\"show\\\": 60, \\\"near\\\": 3, \\\"expiry\\\": 13, \\\"dec\\\": 1, \\\"support\\\": 135, \\\"disconnect\\\": 2, \\\"raise\\\": 3, \\\"people\\\": 33, \\\"doing\\\": 15, \\\"morning\\\": 6, \\\"osmmmmm\\\": 1, \\\"deta\\\": 14, \\\"loading\\\": 2, \\\"pe\\\": 5, \\\"graph\\\": 7, \\\"achhe\\\": 1, \\\"karta\\\": 15, \\\"khulne\\\": 1, \\\"too\\\": 109, \\\"trade\\\": 120, \\\"ans\\\": 1, \\\"earn\\\": 9, \\\"wish\\\": 6, \\\"payment\\\": 11, \\\"relaxs\\\": 1, \\\"refresh\\\": 18, \\\"hold\\\": 9, \\\"switching\\\": 3, \\\"super\\\": 106, \\\"wander\\\": 1, \\\"life\\\": 28, \\\"beat\\\": 4, \\\"suorer\\\": 2, \\\"bacca\\\": 2, \\\"amar\\\": 1, \\\"main\\\": 14, \\\"bare\\\": 2, \\\"khali\\\": 1, \\\"negative\\\": 14, \\\"koira\\\": 1, \\\"rakhe\\\": 1, \\\"sala\\\": 1, \\\"ra\\\": 1, \\\"plz\\\": 26, \\\"notice\\\": 1, \\\"everyone\\\": 27, \\\"take\\\": 32, \\\"hidden\\\": 19, \\\"charges\\\": 199, \\\"calculate\\\": 2, \\\"added\\\": 17, \\\"taxes\\\": 13, \\\"losses\\\": 18, \\\"then\\\": 73, \\\"get\\\": 50, \\\"less\\\": 18, \\\"2\\\": 71, \\\"3\\\": 34, \\\"am\\\": 120, \\\"contacting\\\": 2, \\\"any\\\": 95, \\\"satisfaction\\\": 4, \\\"queries\\\": 5, \\\"aap\\\": 156, \\\"hello\\\": 9, \\\"demat\\\": 21, \\\"accounts\\\": 4, \\\"however\\\": 4, \\\"compared\\\": 20, \\\"some\\\": 87, \\\"charts\\\": 30, \\\"settings\\\": 4, \\\"map\\\": 1, \\\"features\\\": 92, \\\"have\\\": 189, \\\"suggestion\\\": 10, \\\"improvement\\\": 17, \\\"helpful\\\": 58, \\\"how\\\": 44, \\\"many\\\": 66, \\\"each\\\": 10, \\\"investors\\\": 41, \\\"invested\\\": 14, \\\"users\\\": 24, \\\"popular\\\": 6, \\\"wow\\\": 15, \\\"plateform\\\": 16, \\\"company\\\": 26, \\\"details\\\": 25, \\\"available\\\": 55, \\\"futures\\\": 3, \\\"chage\\\": 2, \\\"zero\\\": 12, \\\"amc\\\": 8, \\\"an\\\": 58, \\\"basis\\\": 6, \\\"shows\\\": 28, \\\"quantity\\\": 3, \\\"converting\\\": 1, \\\"into\\\": 20, \\\"takes\\\": 11, \\\"makes\\\": 18, \\\"confused\\\": 3, \\\"conversion\\\": 2, \\\"brokage\\\": 2, \\\"charge\\\": 93, \\\"operation\\\": 3, \\\"fully\\\": 8, \\\"giving\\\": 15, \\\"something\\\": 24, \\\"else\\\": 8, \\\"u\\\": 50, \\\"promoting\\\": 1, \\\"which\\\": 73, \\\"browsing\\\": 2, \\\"through\\\": 28, \\\"learning\\\": 17, \\\"reels\\\": 1, \\\"quite\\\": 14, \\\"interesting\\\": 9, \\\"thoda\\\": 11, \\\"jyada\\\": 27, \\\"beginner\\\": 29, \\\"canceled\\\": 1, \\\"out\\\": 21, \\\"reason\\\": 16, \\\"intraday\\\": 38, \\\"delivery\\\": 19, \\\"taken\\\": 11, \\\"at\\\": 92, \\\"11\\\": 3, \\\"anything\\\": 9, \\\"autopay\\\": 2, \\\"without\\\": 35, \\\"consent\\\": 3, \\\"seems\\\": 6, \\\"scan\\\": 1, \\\"watch\\\": 4, \\\"active\\\": 13, \\\"might\\\": 2, \\\"15k\\\": 1, \\\"auto\\\": 16, \\\"vary\\\": 8, \\\"sarvise\\\": 1, \\\"services\\\": 35, \\\"its\\\": 77, \\\"doubt\\\": 5, \\\"suggestions\\\": 5, \\\"looking\\\": 7, \\\"making\\\": 16, \\\"purchase\\\": 19, \\\"opt\\\": 3, \\\"era\\\": 2, \\\"line\\\": 16, \\\"fraud\\\": 43, \\\"difficult\\\": 18, \\\"identify\\\": 2, \\\"fraudsters\\\": 2, \\\"long\\\": 43, \\\"term\\\": 26, \\\"large\\\": 4, \\\"cap\\\": 8, \\\"mid\\\": 4, \\\"small\\\": 24, \\\"individual\\\": 3, \\\"personalised\\\": 1, \\\"advice\\\": 6, \\\"course\\\": 1, \\\"mean\\\": 1, \\\"free\\\": 21, \\\"cost\\\": 5, \\\"reliable\\\": 30, \\\"authentic\\\": 1, \\\"trustworthy\\\": 10, \\\"study\\\": 2, \\\"technical\\\": 39, \\\"fundamental\\\": 5, \\\"done\\\": 20, \\\"still\\\": 37, \\\"clear\\\": 18, \\\"cut\\\": 18, \\\"idea\\\": 5, \\\"gives\\\": 6, \\\"information\\\": 46, \\\"world\\\": 13, \\\"niche\\\": 3, \\\"sucks\\\": 2, \\\"made\\\": 21, \\\"sips\\\": 9, \\\"message\\\": 5, \\\"always\\\": 40, \\\"went\\\": 10, \\\"wrong\\\": 25, \\\"try\\\": 34, \\\"later\\\": 9, \\\"fix\\\": 23, \\\"disgusting\\\": 3, \\\"waw\\\": 1, \\\"trusted\\\": 34, \\\"brokers\\\": 14, \\\"minor\\\": 1, \\\"bugs\\\": 10, \\\"indias\\\": 2, \\\"biggest\\\": 6, \\\"sher\\\": 2, \\\"years\\\": 38, \\\"shees\\\": 1, \\\"frud\\\": 1, \\\"pahle\\\": 6, \\\"karleta\\\": 1, \\\"profit\\\": 107, \\\"jitna\\\": 3, \\\"utna\\\": 1, \\\"bhejta\\\": 3, \\\"mat\\\": 11, \\\"dounload\\\": 1, \\\"low\\\": 28, \\\"year\\\": 11, \\\"thading\\\": 1, \\\"date\\\": 17, \\\"03\\\": 3, \\\"sensex\\\": 9, \\\"77500\\\": 1, \\\"entry\\\": 5, \\\"627\\\": 1, \\\"60\\\": 2, \\\"54\\\": 2, \\\"pm\\\": 6, \\\"593\\\": 1, \\\"777\\\": 2, \\\"candle\\\": 9, \\\"596\\\": 1, \\\"70\\\": 2, \\\"hit\\\": 20, \\\"17\\\": 1, \\\"rs\\\": 30, \\\"2988\\\": 3, \\\"close\\\": 19, \\\"689\\\": 1, \\\"refund\\\": 9, \\\"profitable\\\": 6, \\\"ac\\\": 6, \\\"bank\\\": 25, \\\"come\\\": 9, \\\"delete\\\": 10, \\\"negetive\\\": 1, \\\"5\\\": 50, \\\"login\\\": 21, \\\"unable\\\": 32, \\\"import\\\": 5, \\\"past\\\": 8, \\\"etr\\\": 1, \\\"dont\\\": 12, \\\"complaints\\\": 3, \\\"escalation\\\": 1, \\\"mechanisms\\\": 1, \\\"these\\\": 25, \\\"must\\\": 24, \\\"look\\\": 12, \\\"worest\\\": 2, \\\"currently\\\": 10, \\\"already\\\": 9, \\\"contacted\\\": 3, \\\"since\\\": 32, \\\"grow\\\": 246, \\\"star\\\": 17, \\\"scree\\\": 2, \\\"trepple\\\": 1, \\\"screen\\\": 19, \\\"kyoki\\\": 3, \\\"esase\\\": 1, \\\"ko\\\": 37, \\\"asaani\\\": 1, \\\"hogi\\\": 2, \\\"tred\\\": 3, \\\"karne\\\": 24, \\\"aad\\\": 1, \\\"karke\\\": 5, \\\"aasani\\\": 2, \\\"trede\\\": 1, \\\"kar\\\": 27, \\\"skta\\\": 1, \\\"he\\\": 32, \\\"dhanwaad\\\": 1, \\\"munny\\\": 1, \\\"eranig\\\": 1, \\\"usual\\\": 1, \\\"responding\\\": 8, \\\"month\\\": 23, \\\"mal\\\": 1, \\\"function\\\": 9, \\\"software\\\": 10, \\\"accepting\\\": 3, \\\"things\\\": 26, \\\"favorite\\\": 3, \\\"comfortable\\\": 13, \\\"us\\\": 49, \\\"exilent\\\": 4, \\\"crashed\\\": 5, \\\"single\\\": 14, \\\"opening\\\": 14, \\\"enter\\\": 6, \\\"strongly\\\": 3, \\\"recommend\\\": 23, \\\"go\\\": 38, \\\"standard\\\": 1, \\\"superb\\\": 33, \\\"sometimes\\\": 38, \\\"fact\\\": 3, \\\"reflect\\\": 4, \\\"think\\\": 23, \\\"need\\\": 62, \\\"multiple\\\": 19, \\\"see\\\": 27, \\\"modify\\\": 6, \\\"game\\\": 5, \\\"ordering\\\": 1, \\\"stopped\\\": 4, \\\"refreshing\\\": 1, \\\"needful\\\": 1, \\\"previous\\\": 5, \\\"used\\\": 33, \\\"gone\\\": 5, \\\"overall\\\": 49, \\\"nifty\\\": 10, \\\"index\\\": 11, \\\"volume\\\": 9, \\\"view\\\": 20, \\\"tarah\\\": 2, \\\"tool\\\": 10, \\\"save\\\": 11, \\\"hote\\\": 1, \\\"sundar\\\": 2, \\\"beneficial\\\": 3, \\\"grouping\\\": 1, \\\"watchlists\\\": 1, \\\"kite\\\": 5, \\\"launched\\\": 1, \\\"recently\\\": 8, \\\"score\\\": 3, \\\"valuable\\\": 4, \\\"supeerrrrr\\\": 1, \\\"suggest\\\": 10, \\\"failing\\\": 6, \\\"kindly\\\": 20, \\\"choose\\\": 5, \\\"been\\\": 41, \\\"weeks\\\": 8, \\\"did\\\": 12, \\\"resolve\\\": 12, \\\"timely\\\": 7, \\\"updation\\\": 6, \\\"units\\\": 7, \\\"mf\\\": 37, \\\"central\\\": 1, \\\"exelant\\\": 1, \\\"beautiful\\\": 17, \\\"likely\\\": 2, \\\"ap\\\": 13, \\\"kro\\\": 14, \\\"paise\\\": 10, \\\"kamai\\\": 1, \\\"able\\\": 31, \\\"earlier\\\": 5, \\\"decomposed\\\": 1, \\\"removed\\\": 4, \\\"responsible\\\": 1, \\\"loote\\\": 1, \\\"chhe\\\": 1, \\\"ne\\\": 5, \\\"thi\\\": 2, \\\"rate\\\": 10, \\\"transaction\\\": 20, \\\"share\\\": 74, \\\"neo\\\": 2, \\\"kotak\\\": 3, \\\"hack\\\": 2, \\\"needs\\\": 20, \\\"smoothness\\\": 3, \\\"authenticity\\\": 1, \\\"important\\\": 19, \\\"give\\\": 39, \\\"solution\\\": 8, \\\"using\\\": 78, \\\"four\\\": 3, \\\"uninstalling\\\": 3, \\\"started\\\": 16, \\\"putting\\\": 4, \\\"extra\\\": 18, \\\"along\\\": 2, \\\"shifting\\\": 2, \\\"dhan\\\": 10, \\\"scalper\\\": 14, \\\"doule\\\": 1, \\\"suvidha\\\": 3, \\\"mile\\\": 3, \\\"bhut\\\": 15, \\\"accha\\\": 12, \\\"hoga\\\": 5, \\\"scalpers\\\": 1, \\\"daily\\\": 20, \\\"timeframe\\\": 1, \\\"candlestick\\\": 3, \\\"bhai\\\": 20, \\\"orders\\\": 33, \\\"farji\\\": 1, \\\"widra\\\": 1, \\\"secure\\\": 14, \\\"advance\\\": 5, \\\"rand\\\": 1, \\\"bkl\\\": 1, \\\"min\\\": 12, \\\"tak\\\": 18, \\\"kia\\\": 1, \\\"koi\\\": 29, \\\"uthaya\\\": 1, \\\"uninstall\\\": 5, \\\"raha\\\": 26, \\\"gya\\\": 6, \\\"abhi\\\": 12, \\\"received\\\": 3, \\\"hue\\\": 1, \\\"dear\\\": 8, \\\"few\\\": 13, \\\"facing\\\": 17, \\\"paused\\\": 10, \\\"updated\\\": 35, \\\"perfect\\\": 28, \\\"withdrawal\\\": 50, \\\"satisfied\\\": 17, \\\"bina\\\": 2, \\\"apne\\\": 5, \\\"dete\\\": 2, \\\"dekh\\\": 6, \\\"sakte\\\": 11, \\\"basket\\\": 7, \\\"future\\\": 47, \\\"confusing\\\": 4, \\\"isn\\\": 4, \\\"deduct\\\": 4, \\\"78\\\": 1, \\\"84\\\": 1, \\\"64\\\": 1, \\\"froud\\\": 16, \\\"applications\\\": 13, \\\"goods\\\": 2, \\\"ahed\\\": 1, \\\"payments\\\": 2, \\\"pls\\\": 20, \\\"inform\\\": 1, \\\"fake\\\": 15, \\\"guru\\\": 3, \\\"isse\\\": 10, \\\"ghatiya\\\": 13, \\\"bar\\\": 10, \\\"khud\\\": 4, \\\"execute\\\": 11, \\\"aj\\\": 1, \\\"hadd\\\": 1, \\\"ish\\\": 1, \\\"gande\\\": 1, \\\"vjh\\\": 1, \\\"happily\\\": 2, \\\"leave\\\": 2, \\\"re\\\": 12, \\\"looting\\\": 2, \\\"middle\\\": 5, \\\"class\\\": 17, \\\"carore\\\": 1, \\\"comition\\\": 1, \\\"los\\\": 2, \\\"tax\\\": 18, \\\"scam\\\": 25, \\\"rubbish\\\": 6, \\\"terms\\\": 6, \\\"network\\\": 5, \\\"optimization\\\": 3, \\\"total\\\": 21, \\\"failure\\\": 2, \\\"5g\\\": 2, \\\"fails\\\": 5, \\\"load\\\": 5, \\\"pathetic\\\": 16, \\\"lagging\\\": 11, \\\"trades\\\": 14, \\\"unfortunately\\\": 2, \\\"another\\\": 20, \\\"3600\\\": 2, \\\"because\\\": 70, \\\"hour\\\": 7, \\\"sold\\\": 11, \\\"third\\\": 11, \\\"opposite\\\": 3, \\\"direction\\\": 3, \\\"selfish\\\": 1, \\\"massage\\\": 3, \\\"scare\\\": 1, \\\"totally\\\": 22, \\\"operate\\\": 29, \\\"useless\\\": 18, \\\"waiting\\\": 16, \\\"does\\\": 19, \\\"response\\\": 44, \\\"open\\\": 43, \\\"never\\\": 31, \\\"customised\\\": 2, \\\"xirr\\\": 1, \\\"im\\\": 14, \\\"2019\\\": 2, \\\"guide\\\": 7, \\\"beeter\\\": 1, \\\"pl\\\": 2, \\\"make\\\": 50, \\\"direct\\\": 7, \\\"processed\\\": 2, \\\"quickly\\\": 11, \\\"thinking\\\": 4, \\\"trader\\\": 24, \\\"cheap\\\": 8, \\\"hard\\\": 9, \\\"rupees\\\": 18, \\\"ont\\\": 1, \\\"gtt\\\": 16, \\\"above\\\": 10, \\\"invester\\\": 5, \\\"kuch\\\": 15, \\\"accumulated\\\": 1, \\\"profits\\\": 11, \\\"invest\\\": 87, \\\"opportunity\\\": 5, \\\"gud\\\": 11, \\\"explain\\\": 3, \\\"asap\\\": 5, \\\"reflecting\\\": 2, \\\"latest\\\": 12, \\\"sebi\\\": 13, \\\"guidelines\\\": 1, \\\"learn\\\": 22, \\\"move\\\": 11, \\\"viry\\\": 1, \\\"supper\\\": 7, \\\"trying\\\": 12, \\\"holdings\\\": 12, \\\"week\\\": 14, \\\"could\\\": 14, \\\"confirm\\\": 1, \\\"continue\\\": 9, \\\"expected\\\": 2, \\\"resume\\\": 2, \\\"din\\\": 12, \\\"next\\\": 17, \\\"day\\\": 73, \\\"upi\\\": 10, \\\"up\\\": 47, \\\"maangta\\\": 1, \\\"3rd\\\": 7, \\\"oi\\\": 14, \\\"dekhne\\\": 4, \\\"missing\\\": 10, \\\"lacking\\\": 2, \\\"back\\\": 16, \\\"soon\\\": 6, \\\"popping\\\": 1, \\\"worrying\\\": 1, \\\"being\\\": 4, \\\"judged\\\": 1, \\\"plus\\\": 11, \\\"fantastic\\\": 20, \\\"fond\\\": 1, \\\"decrease\\\": 6, \\\"coming\\\": 4, \\\"irritating\\\": 7, \\\"encourage\\\": 1, \\\"seamless\\\": 3, \\\"truly\\\": 5, \\\"loved\\\": 9, \\\"kudos\\\": 4, \\\"developers\\\": 7, \\\"ot\\\": 1, \\\"delayed\\\": 6, \\\"pick\\\": 2, \\\"calls\\\": 13, \\\"cancel\\\": 5, \\\"before\\\": 23, \\\"highly\\\": 31, \\\"recommended\\\": 21, \\\"going\\\": 17, \\\"lose\\\": 13, \\\"wont\\\": 2, \\\"getting\\\": 25, \\\"lossed\\\": 1, \\\"angelone\\\": 2, \\\"often\\\": 4, \\\"errors\\\": 4, \\\"end\\\": 7, \\\"incurring\\\": 1, \\\"screenshots\\\": 3, \\\"attach\\\": 1, \\\"them\\\": 19, \\\"otherwise\\\": 14, \\\"attached\\\": 1, \\\"volatility\\\": 2, \\\"tha\\\": 21, \\\"baar\\\": 3, \\\"aesa\\\": 1, \\\"har\\\": 8, \\\"platforms\\\": 20, \\\"earned\\\": 6, \\\"huge\\\": 16, \\\"amounts\\\": 3, \\\"secuar\\\": 1, \\\"becomes\\\": 5, \\\"laggy\\\": 1, \\\"touch\\\": 3, \\\"sky\\\": 1, \\\"several\\\": 4, \\\"hours\\\": 9, \\\"feb\\\": 7, \\\"usp\\\": 1, \\\"essay\\\": 2, \\\"mobile\\\": 24, \\\"number\\\": 31, \\\"email\\\": 12, \\\"change\\\": 26, \\\"unlimited\\\": 1, \\\"scheme\\\": 1, \\\"older\\\": 1, \\\"folow\\\": 1, \\\"visisble\\\": 1, \\\"particular\\\": 7, \\\"ux\\\": 4, \\\"design\\\": 9, \\\"bakbas\\\": 1, \\\"critical\\\": 4, \\\"withdraw\\\": 20, \\\"stops\\\": 2, \\\"button\\\": 9, \\\"due\\\": 16, \\\"inconvenience\\\": 3, \\\"feeling\\\": 4, \\\"loosing\\\": 3, \\\"difficulty\\\": 1, \\\"matter\\\": 7, \\\"earliest\\\": 3, \\\"loose\\\": 2, \\\"exemplary\\\": 1, \\\"distrubing\\\": 1, \\\"ad\\\": 1, \\\"exllent\\\": 5, \\\"irresponsible\\\": 4, \\\"stuck\\\": 8, \\\"two\\\": 8, \\\"solved\\\": 2, \\\"wating\\\": 2, \\\"place\\\": 30, \\\"circuit\\\": 4, \\\"upper\\\": 3, \\\"dena\\\": 7, \\\"chaiye\\\": 2, \\\"angel\\\": 20, \\\"developer\\\": 5, \\\"ispe\\\": 1, \\\"zara\\\": 1, \\\"dhyan\\\": 2, \\\"apko\\\": 3, \\\"speed\\\": 13, \\\"slow\\\": 50, \\\"devidend\\\": 1, \\\"receiving\\\": 1, \\\"osm\\\": 5, \\\"terrible\\\": 4, \\\"liquidated\\\": 2, \\\"refuses\\\": 1, \\\"although\\\": 3, \\\"payed\\\": 1, \\\"patiently\\\": 1, \\\"regrets\\\": 1, \\\"anyone\\\": 8, \\\"learnt\\\": 1, \\\"lot\\\": 37, \\\"should\\\": 75, \\\"download\\\": 24, \\\"jab\\\": 9, \\\"budget\\\": 2, \\\"tabhi\\\": 1, \\\"gileech\\\": 1, \\\"baise\\\": 1, \\\"thik\\\": 16, \\\"outstanding\\\": 13, \\\"quick\\\": 22, \\\"cooperative\\\": 1, \\\"everything\\\": 51, \\\"verey\\\": 1, \\\"finest\\\": 3, \\\"borrowed\\\": 1, \\\"india\\\": 30, \\\"ease\\\": 7, \\\"convenience\\\": 3, \\\"haven\\\": 4, \\\"comes\\\": 12, \\\"completely\\\": 6, \\\"veri\\\": 10, \\\"bohot\\\": 6, \\\"acha\\\": 24, \\\"fonts\\\": 2, \\\"bug\\\": 8, \\\"trigger\\\": 4, \\\"shown\\\": 13, \\\"under\\\": 12, \\\"filter\\\": 7, \\\"status\\\": 6, \\\"correct\\\": 7, \\\"plans\\\": 2, \\\"saving\\\": 7, \\\"exclent\\\": 1, \\\"registered\\\": 6, \\\"cute\\\": 2, \\\"achieve\\\": 1, \\\"tow\\\": 1, \\\"alert\\\": 6, \\\"loan\\\": 6, \\\"ratings\\\": 6, \\\"given\\\": 13, \\\"their\\\": 42, \\\"own\\\": 5, \\\"read\\\": 7, \\\"downloading\\\": 1, \\\"loans\\\": 1, \\\"thes\\\": 1, \\\"growing\\\": 19, \\\"sirf\\\": 4, \\\"hume\\\": 3, \\\"fasane\\\": 2, \\\"bani\\\": 2, \\\"lete\\\": 6, \\\"down\\\": 24, \\\"per\\\": 20, \\\"dusre\\\": 5, \\\"chalte\\\": 2, \\\"sal\\\": 4, \\\"atke\\\": 2, \\\"sub\\\": 2, \\\"red\\\": 5, \\\"fd\\\": 3, \\\"dedeta\\\": 2, \\\"bilkul\\\": 6, \\\"mut\\\": 2, \\\"kerna\\\": 3, \\\"vo\\\": 5, \\\"hamari\\\": 2, \\\"position\\\": 23, \\\"age\\\": 2, \\\"jisse\\\": 5, \\\"bade\\\": 3, \\\"log\\\": 14, \\\"kerte\\\": 2, \\\"hum\\\": 8, \\\"retailer\\\": 2, \\\"humesa\\\": 2, \\\"rehte\\\": 2, \\\"kabhi\\\": 5, \\\"server\\\": 4, \\\"ker\\\": 6, \\\"apni\\\": 5, \\\"kut\\\": 2, \\\"nikal\\\": 2, \\\"jaye\\\": 9, \\\"her\\\": 2, \\\"american\\\": 3, \\\"wala\\\": 10, \\\"aapke\\\": 2, \\\"paiso\\\": 1, \\\"hmesa\\\": 2, \\\"katte\\\": 1, \\\"rhega\\\": 1, \\\"agar\\\": 9, \\\"dega\\\": 4, \\\"chlaya\\\": 1, \\\"ha\\\": 12, \\\"ab\\\": 10, \\\"hjaro\\\": 1, \\\"rupeya\\\": 1, \\\"brokraj\\\": 2, \\\"chuka\\\": 4, \\\"hu\\\": 18, \\\"000\\\": 6, \\\"groow\\\": 1, \\\"lovely\\\": 6, \\\"appp\\\": 8, \\\"surface\\\": 1, \\\"continuously\\\": 3, \\\"improperly\\\": 1, \\\"monthly\\\": 8, \\\"settlement\\\": 3, \\\"assistance\\\": 2, \\\"changed\\\": 6, \\\"ways\\\": 2, \\\"selling\\\": 24, \\\"shares\\\": 23, \\\"deposits\\\": 1, \\\"managed\\\": 3, \\\"anytime\\\": 2, \\\"name\\\": 25, \\\"syatem\\\": 1, \\\"permission\\\": 6, \\\"reply\\\": 8, \\\"shamelessnessly\\\": 1, \\\"samim\\\": 1, \\\"pathan\\\": 1, \\\"wealth\\\": 8, \\\"definitely\\\": 5, \\\"off\\\": 12, \\\"analysis\\\": 32, \\\"business\\\": 6, \\\"growth\\\": 19, \\\"equity\\\": 14, \\\"keep\\\": 37, \\\"instant\\\": 14, \\\"website\\\": 7, \\\"version\\\": 9, \\\"easier\\\": 11, \\\"requires\\\": 1, \\\"fill\\\": 1, \\\"password\\\": 2, \\\"otp\\\": 8, \\\"consuming\\\": 1, \\\"faster\\\": 12, \\\"pin\\\": 3, \\\"sorting\\\": 1, \\\"arrange\\\": 3, \\\"alphabetical\\\": 2, \\\"both\\\": 18, \\\"indices\\\": 5, \\\"watchlisted\\\": 1, \\\"thankyou\\\": 10, \\\"example\\\": 3, \\\"deducting\\\": 3, \\\"instead\\\": 14, \\\"nam\\\": 1, \\\"tarakki\\\": 1, \\\"kinds\\\": 1, \\\"brief\\\": 2, \\\"lumpsums\\\": 1, \\\"etfs\\\": 8, \\\"sort\\\": 6, \\\"newly\\\": 2, \\\"entered\\\": 2, \\\"astropandit\\\": 1, \\\"checking\\\": 3, \\\"predictions\\\": 1, \\\"provides\\\": 8, \\\"insights\\\": 6, \\\"opend\\\": 1, \\\"candell\\\": 3, \\\"jayada\\\": 5, \\\"iq\\\": 1, \\\"bajaye\\\": 1, \\\"lagao\\\": 1, \\\"saath\\\": 1, \\\"banknifty\\\": 3, \\\"niftt\\\": 1, \\\"rukk\\\": 2, \\\"jaati\\\": 2, \\\"mein\\\": 22, \\\"click\\\": 13, \\\"saal\\\": 2, \\\"phle\\\": 1, \\\"jaisa\\\": 1, \\\"kaam\\\": 3, \\\"kerta\\\": 1, \\\"uppar\\\": 2, \\\"saare\\\": 4, \\\"chuia\\\": 1, \\\"phir\\\": 2, \\\"session\\\": 2, \\\"vand\\\": 1, \\\"mariet\\\": 1, \\\"fanne\\\": 1, \\\"kha\\\": 4, \\\"chalta\\\": 3, \\\"sync\\\": 1, \\\"right\\\": 10, \\\"shift\\\": 5, \\\"beggainer\\\": 1, \\\"lots\\\": 9, \\\"where\\\": 21, \\\"redeem\\\": 28, \\\"ratios\\\": 5, \\\"peg\\\": 3, \\\"ratio\\\": 1, \\\"analyst\\\": 2, \\\"fall\\\": 3, \\\"providers\\\": 1, \\\"offline\\\": 2, \\\"resolution\\\": 2, \\\"issuesso\\\": 1, \\\"stay\\\": 4, \\\"away\\\": 6, \\\"investor\\\": 6, \\\"informative\\\": 10, \\\"short\\\": 7, \\\"timeframes\\\": 4, \\\"5m\\\": 2, \\\"15m\\\": 2, \\\"30m\\\": 2, \\\"1hr\\\": 4, \\\"4hr\\\": 2, \\\"interest\\\": 11, \\\"pivot\\\": 3, \\\"levels\\\": 8, \\\"fibonacci\\\": 3, \\\"fundamentals\\\": 2, \\\"depth\\\": 7, \\\"required\\\": 22, \\\"swot\\\": 2, \\\"forecasts\\\": 2, \\\"28th\\\": 1, \\\"proformance\\\": 1, \\\"brother\\\": 2, \\\"fabulous\\\": 7, \\\"person\\\": 15, \\\"aps\\\": 1, \\\"fetching\\\": 2, \\\"east\\\": 2, \\\"stars\\\": 6, \\\"ability\\\": 1, \\\"hits\\\": 4, \\\"value\\\": 19, \\\"lags\\\": 5, \\\"loooooott\\\": 1, \\\"peak\\\": 1, \\\"allow\\\": 10, \\\"music\\\": 1, \\\"plays\\\": 1, \\\"cannot\\\": 9, \\\"depositing\\\": 1, \\\"downloaded\\\": 3, \\\"big\\\": 17, \\\"draw\\\": 2, \\\"various\\\": 2, \\\"changing\\\": 5, \\\"drawings\\\": 1, \\\"those\\\": 8, \\\"redraw\\\": 1, \\\"recent\\\": 8, \\\"tq\\\": 5, \\\"khup\\\": 1, \\\"changal\\\": 1, \\\"aahe\\\": 1, \\\"aasach\\\": 1, \\\"garhakana\\\": 1, \\\"samjun\\\": 1, \\\"ghy\\\": 1, \\\"aani\\\": 1, \\\"coll\\\": 1, \\\"lavlyane\\\": 1, \\\"lavkar\\\": 1, \\\"uchlaychi\\\": 1, \\\"suvida\\\": 1, \\\"kara\\\": 3, \\\"bs\\\": 4, \\\"baki\\\": 6, \\\"lay\\\": 3, \\\"bhari\\\": 2, \\\"tevad\\\": 1, \\\"specially\\\": 3, \\\"didnt\\\": 2, \\\"statement\\\": 5, \\\"brokarage\\\": 7, \\\"charged\\\": 8, \\\"morethan\\\": 1, \\\"55\\\": 3, \\\"trustable\\\": 4, \\\"took\\\": 9, \\\"entire\\\": 5, \\\"6\\\": 8, \\\"yrs\\\": 4, \\\"write\\\": 2, \\\"nubra\\\": 1, \\\"broke\\\": 2, \\\"little\\\": 18, \\\"return\\\": 15, \\\"experienced\\\": 9, \\\"professional\\\": 5, \\\"theek\\\": 4, \\\"thak\\\": 7, \\\"vwap\\\": 3, \\\"indicator\\\": 20, \\\"decisions\\\": 5, \\\"manage\\\": 9, \\\"risk\\\": 11, \\\"effectively\\\": 2, \\\"hope\\\": 12, \\\"adds\\\": 3, \\\"despite\\\": 3, \\\"excepting\\\": 1, \\\"glitch\\\": 27, \\\"impacted\\\": 1, \\\"revise\\\": 1, \\\"ready\\\": 1, \\\"compensate\\\": 1, \\\"stupid\\\": 5, \\\"sabse\\\": 19, \\\"bakwas\\\": 6, \\\"pura\\\": 4, \\\"barbaad\\\": 2, \\\"kr\\\": 7, \\\"functions\\\": 7, \\\"internal\\\": 3, \\\"shortly\\\": 1, \\\"till\\\": 12, \\\"wait\\\": 18, \\\"disappointing\\\": 5, \\\"thing\\\": 36, \\\"digital\\\": 6, \\\"winning\\\": 2, \\\"okay\\\": 6, \\\"comfort\\\": 1, \\\"fetch\\\": 1, \\\"earning\\\": 8, \\\"markets\\\": 3, \\\"create\\\": 9, \\\"spenldid\\\": 1, \\\"graphics\\\": 2, \\\"approach\\\": 3, \\\"find\\\": 15, \\\"straightforward\\\": 1, \\\"who\\\": 22, \\\"starting\\\": 7, \\\"navigating\\\": 1, \\\"between\\\": 9, \\\"basic\\\": 7, \\\"history\\\": 5, \\\"loads\\\": 1, \\\"requested\\\": 5, \\\"systems\\\": 2, \\\"introduced\\\": 3, \\\"helpfull\\\": 3, \\\"plan\\\": 5, \\\"benefitted\\\": 1, \\\"usefull\\\": 5, \\\"accelent\\\": 1, \\\"mast\\\": 17, \\\"jai\\\": 1, \\\"swp\\\": 9, \\\"widely\\\": 1, \\\"praised\\\": 1, \\\"incredibly\\\": 3, \\\"intuitive\\\": 6, \\\"paperless\\\": 1, \\\"onboarding\\\": 2, \\\"top\\\": 13, \\\"tier\\\": 2, \\\"choice\\\": 9, \\\"simplicity\\\": 5, \\\"educational\\\": 1, \\\"resources\\\": 1, \\\"transparent\\\": 8, \\\"commission\\\": 10, \\\"rha\\\": 9, \\\"expert\\\": 2, \\\"quited\\\": 1, \\\"kyc\\\": 17, \\\"manipulation\\\": 6, \\\"execellent\\\": 1, \\\"comparatively\\\": 1, \\\"personally\\\": 1, \\\"tried\\\": 16, \\\"chat\\\": 22, \\\"respond\\\": 5, \\\"appreciated\\\": 2, \\\"buttery\\\": 1, \\\"complications\\\": 2, \\\"weak\\\": 5, \\\"won\\\": 7, \\\"gets\\\": 6, \\\"though\\\": 10, \\\"transactions\\\": 8, \\\"were\\\": 15, \\\"interphase\\\": 1, \\\"hassle\\\": 7, \\\"approx\\\": 4, \\\"lakh\\\": 3, \\\"minutes\\\": 23, \\\"post\\\": 2, \\\"disconnects\\\": 1, \\\"nav\\\": 14, \\\"fixed\\\": 2, \\\"upset\\\": 1, \\\"non\\\": 5, \\\"costumer\\\": 9, \\\"sport\\\": 1, \\\"2024\\\": 4, \\\"2yers\\\": 1, \\\"glitches\\\": 14, \\\"exiting\\\": 3, \\\"immediately\\\": 18, \\\"buffering\\\": 3, \\\"causes\\\": 4, \\\"mns\\\": 1, \\\"buffers\\\": 2, \\\"2500\\\": 1, \\\"1000\\\": 4, \\\"restart\\\": 2, \\\"proper\\\": 18, \\\"results\\\": 4, \\\"designed\\\": 8, \\\"points\\\": 8, \\\"saw\\\": 2, \\\"raised\\\": 5, \\\"protesting\\\": 1, \\\"dome\\\": 1, \\\"valo\\\": 6, \\\"khube\\\": 1, \\\"kharap\\\": 1, \\\"easiness\\\": 1, \\\"transparency\\\": 7, \\\"shop\\\": 2, \\\"understanding\\\": 12, \\\"outside\\\": 1, \\\"trusting\\\": 1, \\\"duniya\\\": 1, \\\"behtarin\\\": 1, \\\"bigginers\\\": 1, \\\"aplication\\\": 12, \\\"gamm\\\": 1, \\\"fv\\\": 1, \\\"kbh\\\": 1, \\\"gkknmbbgm\\\": 1, \\\"btb\\\": 1, \\\"mg\\\": 1, \\\"mbvcm\\\": 1, \\\"vmv\\\": 1, \\\"g\\\": 18, \\\"cg\\\": 1, \\\"skck\\\": 1, \\\"hn\\\": 1, \\\"gk\\\": 2, \\\"hk\\\": 1, \\\"bm\\\": 1, \\\"lggnkvs\\\": 1, \\\"ez\\\": 2, \\\"ongm\\\": 1, \\\"vs\\\": 4, \\\"zlvbm\\\": 1, \\\"gm\\\": 1, \\\"bgmggl\\\": 1, \\\"vgk\\\": 2, \\\"vg\\\": 6, \\\"bxkbg\\\": 1, \\\"ocgm\\\": 1, \\\"gv\\\": 2, \\\"glvgmgg\\\": 1, \\\"bt\\\": 2, \\\"bbc\\\": 2, \\\"bb\\\": 2, \\\"mm\\\": 7, \\\"b\\\": 2, \\\"mk\\\": 8, \\\"bf\\\": 10, \\\"xml\\\": 1, \\\"gkcgm\\\": 1, \\\"gktmbrzmn\\\": 1, \\\"nm\\\": 1, \\\"vc\\\": 1, \\\"lf\\\": 1, \\\"mo\\\": 2, \\\"bcmbvk\\\": 1, \\\"vlbgg\\\": 1, \\\"bgnv\\\": 1, \\\"mkv\\\": 1, \\\"j\\\": 2, \\\"nn\\\": 1, \\\"bnyg\\\": 1, \\\"vfd\\\": 1, \\\"bc\\\": 4, \\\"gmn\\\": 1, \\\"gkgm\\\": 1, \\\"igkt\\\": 1, \\\"tgk\\\": 1, \\\"gg\\\": 1, \\\"mgmnc\\\": 1, \\\"fm\\\": 1, \\\"cm\\\": 1, \\\"gjbff\\\": 1, \\\"jmh\\\": 1, \\\"mkgh\\\": 1, \\\"access\\\": 26, \\\"marvelous\\\": 1, \\\"0\\\": 12, \\\"7\\\": 15, \\\"sec\\\": 1, \\\"online\\\": 12, \\\"changes\\\": 6, \\\"according\\\": 3, \\\"pocket\\\": 1, \\\"phones\\\": 2, \\\"unsafe\\\": 1, \\\"bata\\\": 2, \\\"clone\\\": 2, \\\"nai\\\": 3, \\\"15\\\": 18, \\\"remain\\\": 1, \\\"sare\\\": 5, \\\"genuine\\\": 7, \\\"openion\\\": 1, \\\"desktop\\\": 4, \\\"laptop\\\": 7, \\\"built\\\": 2, \\\"sake\\\": 1, \\\"switch\\\": 14, \\\"comeback\\\": 1, \\\"stucked\\\": 4, \\\"necessary\\\": 3, \\\"documents\\\": 6, \\\"cooperation\\\": 2, \\\"staff\\\": 4, \\\"staying\\\": 1, \\\"extend\\\": 1, \\\"amazing\\\": 45, \\\"upto\\\": 3, \\\"someone\\\": 4, \\\"sometime\\\": 7, \\\"safety\\\": 2, \\\"except\\\": 2, \\\"possible\\\": 9, \\\"oosume\\\": 1, \\\"crashes\\\": 3, \\\"thardclass\\\": 1, \\\"grateful\\\": 3, \\\"products\\\": 1, \\\"usage\\\": 3, \\\"attractive\\\": 2, \\\"creating\\\": 5, \\\"students\\\": 1, \\\"bhot\\\": 8, \\\"ise\\\": 5, \\\"mt\\\": 4, \\\"unit\\\": 1, \\\"allocation\\\": 3, \\\"feel\\\": 16, \\\"worthy\\\": 4, \\\"newsleble\\\": 1, \\\"treading\\\": 4, \\\"terminal\\\": 1, \\\"drag\\\": 2, \\\"book\\\": 9, \\\"windows\\\": 1, \\\"expirence\\\": 2, \\\"bhatrt\\\": 1, \\\"connect\\\": 17, \\\"recharge\\\": 1, \\\"bill\\\": 1, \\\"pay\\\": 11, \\\"bestest\\\": 2, \\\"activeness\\\": 1, \\\"delay\\\": 8, \\\"hanged\\\": 1, \\\"rejected\\\": 3, \\\"everytime\\\": 12, \\\"concern\\\": 4, \\\"sorry\\\": 2, \\\"caused\\\": 4, \\\"stopusinggroww\\\": 1, \\\"bas\\\": 4, \\\"bettar\\\": 1, \\\"marcket\\\": 2, \\\"filed\\\": 2, \\\"similar\\\": 5, \\\"decision\\\": 3, \\\"improvements\\\": 5, \\\"happening\\\": 4, \\\"within\\\": 5, \\\"kitna\\\": 10, \\\"treding\\\": 35, \\\"operational\\\": 1, \\\"exceptional\\\": 3, \\\"simplest\\\": 5, \\\"found\\\": 9, \\\"pattern\\\": 5, \\\"badiya\\\": 10, \\\"placed\\\": 18, \\\"glitched\\\": 2, \\\"didn\\\": 22, \\\"unresponsive\\\": 2, \\\"finally\\\": 6, \\\"ghost\\\": 1, \\\"higher\\\": 12, \\\"291\\\": 1, \\\"256\\\": 1, \\\"recording\\\": 1, \\\"hiding\\\": 1, \\\"positions\\\": 6, \\\"capital\\\": 14, \\\"filing\\\": 2, \\\"formal\\\": 1, \\\"complaint\\\": 7, \\\"scores\\\": 1, \\\"facility\\\": 17, \\\"soa\\\": 5, \\\"may\\\": 8, \\\"provided\\\": 12, \\\"slippery\\\": 1, \\\"openness\\\": 1, \\\"aaps\\\": 6, \\\"deduction\\\": 5, \\\"happens\\\": 4, \\\"1st\\\": 4, \\\"progress\\\": 6, \\\"apo\\\": 4, \\\"hand\\\": 4, \\\"mai\\\": 12, \\\"chahunga\\\": 2, \\\"cheez\\\": 1, \\\"karni\\\": 1, \\\"chahiye\\\": 12, \\\"jisme\\\": 2, \\\"wale\\\": 8, \\\"sath\\\": 11, \\\"dikhe\\\": 3, \\\"usi\\\": 2, \\\"dusari\\\": 1, \\\"slide\\\": 2, \\\"jis\\\": 2, \\\"karna\\\": 11, \\\"asan\\\": 1, \\\"actual\\\": 6, \\\"ya\\\": 11, \\\"rahe\\\": 10, \\\"present\\\": 4, \\\"meri\\\": 1, \\\"baat\\\": 6, \\\"saprated\\\": 1, \\\"lekar\\\": 3, \\\"dono\\\": 5, \\\"combine\\\": 1, \\\"jo\\\": 6, \\\"final\\\": 4, \\\"usko\\\": 3, \\\"true\\\": 1, \\\"tranding\\\": 1, \\\"bed\\\": 8, \\\"absolutely\\\": 7, \\\"sharvan\\\": 1, \\\"kumar\\\": 1, \\\"vry\\\": 3, \\\"refer\\\": 5, \\\"device\\\": 5, \\\"unputdownable\\\": 1, \\\"ata\\\": 2, \\\"sob\\\": 1, \\\"theke\\\": 1, \\\"bhalo\\\": 1, \\\"fno\\\": 8, \\\"yesterday\\\": 3, \\\"lost\\\": 14, \\\"18\\\": 7, \\\"breakage\\\": 1, \\\"kill\\\": 7, \\\"grad\\\": 1, \\\"bekaar\\\": 3, \\\"far\\\": 11, \\\"alway\\\": 1, \\\"importent\\\": 1, \\\"rule\\\": 2, \\\"mere\\\": 16, \\\"listed\\\": 2, \\\"bond\\\": 5, \\\"enable\\\": 8, \\\"kare\\\": 4, \\\"lag\\\": 9, \\\"okkkkkkkkk\\\": 1, \\\"trad\\\": 2, \\\"palced\\\": 1, \\\"panicked\\\": 1, \\\"40\\\": 10, \\\"fault\\\": 3, \\\"happened\\\": 10, \\\"cousin\\\": 1, \\\"deleted\\\": 3, \\\"issues\\\": 22, \\\"transperent\\\": 1, \\\"excess\\\": 2, \\\"savdhan\\\": 1, \\\"kyunki\\\": 1, \\\"upload\\\": 4, \\\"mera\\\": 17, \\\"nahin\\\": 16, \\\"kya\\\": 12, \\\"lagaun\\\": 1, \\\"khane\\\": 1, \\\"action\\\": 9, \\\"desh\\\": 1, \\\"kharab\\\": 3, \\\"dikhai\\\": 2, \\\"cariar\\\": 1, \\\"category\\\": 8, \\\"supar\\\": 5, \\\"performence\\\": 2, \\\"mujhe\\\": 10, \\\"lgta\\\": 3, \\\"esme\\\": 1, \\\"honi\\\": 1, \\\"separate\\\": 3, \\\"etf\\\": 12, \\\"side\\\": 7, \\\"krwata\\\": 1, \\\"krta\\\": 8, \\\"phr\\\": 1, \\\"costomer\\\": 6, \\\"bolte\\\": 1, \\\"proof\\\": 1, \\\"le\\\": 8, \\\"aao\\\": 2, \\\"video\\\": 2, \\\"shot\\\": 1, \\\"yaad\\\": 1, \\\"seconds\\\": 4, \\\"detail\\\": 4, \\\"text\\\": 2, \\\"wishing\\\": 2, \\\"success\\\": 2, \\\"sens\\\": 1, \\\"99\\\": 2, \\\"becauae\\\": 1, \\\"consumer\\\": 2, \\\"court\\\": 2, \\\"case\\\": 5, \\\"7500\\\": 1, \\\"turned\\\": 2, \\\"5000\\\": 3, \\\"file\\\": 1, \\\"marzin\\\": 1, \\\"lena\\\": 2, \\\"suport\\\": 1, \\\"stucks\\\": 1, \\\"suporting\\\": 1, \\\"happen\\\": 6, \\\"loot\\\": 6, \\\"watching\\\": 1, \\\"govt\\\": 2, \\\"punch\\\": 2, \\\"allows\\\": 4, \\\"sale\\\": 17, \\\"report\\\": 7, \\\"placing\\\": 4, \\\"display\\\": 4, \\\"sir\\\": 15, \\\"kbhi\\\": 1, \\\"jb\\\": 2, \\\"kroge\\\": 2, \\\"wo\\\": 4, \\\"lowest\\\": 1, \\\"krega\\\": 1, \\\"krke\\\": 2, \\\"achi\\\": 2, \\\"iss\\\": 3, \\\"honge\\\": 1, \\\"tb\\\": 1, \\\"intrade\\\": 1, \\\"list\\\": 5, \\\"decimal\\\": 2, \\\"point\\\": 8, \\\"scale\\\": 2, \\\"rounding\\\": 1, \\\"p\\\": 9, \\\"deley\\\": 1, \\\"30000\\\": 4, \\\"home\\\": 7, \\\"manually\\\": 5, \\\"deducted\\\": 16, \\\"3710\\\": 1, \\\"remains\\\": 5, \\\"3402\\\": 1, \\\"centre\\\": 2, \\\"contains\\\": 1, \\\"part\\\": 8, \\\"said\\\": 5, \\\"vey\\\": 1, \\\"feels\\\": 8, \\\"8\\\": 5, \\\"30rs\\\": 1, \\\"heavy\\\": 9, \\\"akdam\\\": 1, \\\"faltu\\\": 8, \\\"blocked\\\": 2, \\\"etna\\\": 2, \\\"bolna\\\": 1, \\\"tradeing\\\": 2, \\\"lagana\\\": 1, \\\"nikalna\\\": 1, \\\"regarding\\\": 5, \\\"setting\\\": 5, \\\"servers\\\": 1, \\\"essy\\\": 3, \\\"tablet\\\": 2, \\\"sooo\\\": 1, \\\"bakwaas\\\": 3, \\\"travel\\\": 1, \\\"hotel\\\": 1, \\\"outdated\\\": 3, \\\"smart\\\": 6, \\\"income\\\": 6, \\\"achha\\\": 16, \\\"sabhi\\\": 3, \\\"aaram\\\": 1, \\\"yes\\\": 8, \\\"recommendations\\\": 4, \\\"level\\\": 5, \\\"additional\\\": 2, \\\"cutoff\\\": 1, \\\"send\\\": 7, \\\"redemption\\\": 10, \\\"consider\\\": 4, \\\"purpose\\\": 6, \\\"worse\\\": 2, \\\"stick\\\": 4, \\\"percent\\\": 2, \\\"intra\\\": 5, \\\"qty\\\": 2, \\\"select\\\": 5, \\\"buys\\\": 1, \\\"remove\\\": 14, \\\"stup\\\": 2, \\\"effects\\\": 1, \\\"rising\\\": 1, \\\"building\\\": 1, \\\"effect\\\": 2, \\\"sense\\\": 3, \\\"irritates\\\": 1, \\\"financials\\\": 1, \\\"wastes\\\": 1, \\\"internet\\\": 5, \\\"connection\\\": 2, \\\"apk\\\": 7, \\\"types\\\": 4, \\\"2017\\\": 1, \\\"installed\\\": 6, \\\"cams\\\": 2, \\\"cas\\\": 1, \\\"guideline\\\": 2, \\\"strategy\\\": 3, \\\"patience\\\": 1, \\\"mindset\\\": 1, \\\"nhe\\\": 2, \\\"chaye\\\": 1, \\\"envestment\\\": 1, \\\"economic\\\": 1, \\\"esy\\\": 7, \\\"creation\\\": 2, \\\"599\\\": 1, \\\"gst\\\": 8, \\\"706\\\": 1, \\\"ticket\\\": 7, \\\"25114524\\\": 1, \\\"aaply\\\": 1, \\\"segment\\\": 3, \\\"economical\\\": 1, \\\"extremely\\\": 14, \\\"lucid\\\": 1, \\\"intelligently\\\": 1, \\\"timepass\\\": 2, \\\"paile\\\": 1, \\\"hitt\\\": 2, \\\"feasible\\\": 1, \\\"butter\\\": 1, \\\"reports\\\": 5, \\\"generated\\\": 1, \\\"accurate\\\": 6, \\\"fell\\\": 1, \\\"consistent\\\": 1, \\\"news\\\": 17, \\\"tim\\\": 2, \\\"slowly\\\": 5, \\\"yh\\\": 1, \\\"run\\\": 7, \\\"lov\\\": 1, \\\"pese\\\": 2, \\\"kaise\\\": 4, \\\"bante\\\": 1, \\\"lucky\\\": 4, \\\"machine\\\": 1, \\\"divine\\\": 2, \\\"count\\\": 1, \\\"708\\\": 1, \\\"sbse\\\": 1, \\\"splendid\\\": 1, \\\"okokok\\\": 1, \\\"pledged\\\": 4, \\\"450\\\": 3, \\\"pledge\\\": 10, \\\"45000\\\": 1, \\\"7600\\\": 1, \\\"cash\\\": 2, \\\"7700\\\": 2, \\\"booked\\\": 3, \\\"5076\\\": 1, \\\"wallet\\\": 7, \\\"10300\\\": 2, \\\"5035\\\": 1, \\\"12735\\\": 1, \\\"11735\\\": 1, \\\"11285\\\": 1, \\\"upar\\\": 7, \\\"supportive\\\": 5, \\\"fmst\\\": 1, \\\"developed\\\": 1, \\\"certainly\\\": 1, \\\"genius\\\": 2, \\\"detailed\\\": 7, \\\"annual\\\": 3, \\\"mentance\\\": 1, \\\"fee\\\": 7, \\\"holder\\\": 3, \\\"sow\\\": 1, \\\"sad\\\": 4, \\\"eazy\\\": 1, \\\"succses\\\": 1, \\\"layman\\\": 3, \\\"needed\\\": 4, \\\"bracket\\\": 3, \\\"retailers\\\": 1, \\\"losing\\\": 2, \\\"enough\\\": 7, \\\"upstox\\\": 8, \\\"logged\\\": 1, \\\"frustrating\\\": 5, \\\"executing\\\": 2, \\\"chain\\\": 5, \\\"macd\\\": 2, \\\"supertrend\\\": 1, \\\"accordingly\\\": 1, \\\"matters\\\": 1, \\\"having\\\": 12, \\\"tereding\\\": 1, \\\"realtime\\\": 6, \\\"01\\\": 2, \\\"coustomer\\\": 4, \\\"carire\\\": 1, \\\"mnt\\\": 1, \\\"called\\\": 5, \\\"nothing\\\": 11, \\\"attend\\\": 2, \\\"dividends\\\": 1, \\\"credited\\\": 8, \\\"directly\\\": 5, \\\"careful\\\": 5, \\\"sure\\\": 5, \\\"resumed\\\": 1, \\\"existing\\\": 2, \\\"solve\\\": 7, \\\"teams\\\": 3, \\\"sab\\\": 19, \\\"lekin\\\": 10, \\\"diya\\\": 10, \\\"pehele\\\": 2, \\\"gaya\\\": 10, \\\"impressive\\\": 5, \\\"badhiya\\\": 10, \\\"fraudssssss\\\": 1, \\\"initially\\\": 4, \\\"thenkyu\\\": 1, \\\"quality\\\": 7, \\\"accepted\\\": 1, \\\"tradingview\\\": 5, \\\"tarha\\\": 1, \\\"instain\\\": 2, \\\"drop\\\": 1, \\\"lagane\\\": 1, \\\"jamana\\\": 2, \\\"window\\\": 4, \\\"agaye\\\": 1, \\\"jaise\\\": 6, \\\"aise\\\": 3, \\\"pcr\\\": 2, \\\"combination\\\": 2, \\\"dicline\\\": 1, \\\"milraha\\\": 1, \\\"ncdex\\\": 1, \\\"gambling\\\": 5, \\\"fruad\\\": 1, \\\"cheating\\\": 7, \\\"experiance\\\": 3, \\\"refuse\\\": 2, \\\"grt\\\": 1, \\\"dominate\\\": 1, \\\"finance\\\": 5, \\\"guidence\\\": 1, \\\"milta\\\": 2, \\\"excutive\\\": 1, \\\"confuse\\\": 2, \\\"rahty\\\": 1, \\\"responce\\\": 2, \\\"kerty\\\": 2, \\\"experance\\\": 1, \\\"enjoyed\\\": 3, \\\"apt\\\": 1, \\\"thinks\\\": 2, \\\"manipulates\\\": 1, \\\"alot\\\": 3, \\\"nifty50\\\": 2, \\\"rsi\\\": 1, \\\"20dma\\\": 1, \\\"50dma\\\": 1, \\\"200dma\\\": 1, \\\"against\\\": 6, \\\"resistance\\\": 3, \\\"anyhow\\\": 1, \\\"reasonable\\\": 2, \\\"way\\\": 32, \\\"among\\\": 3, \\\"jet\\\": 2, \\\"purchased\\\": 8, \\\"muje\\\": 1, \\\"sample\\\": 1, \\\"aasan\\\": 3, \\\"godd\\\": 1, \\\"provider\\\": 1, \\\"goooooood\\\": 1, \\\"overcharged\\\": 1, \\\"least\\\": 5, \\\"pnl\\\": 3, \\\"rates\\\": 5, \\\"slightly\\\": 1, \\\"scammer\\\": 1, \\\"liked\\\": 2, \\\"adding\\\": 9, \\\"withdrawl\\\": 2, \\\"ages\\\": 1, \\\"agent\\\": 4, \\\"predefined\\\": 1, \\\"replies\\\": 1, \\\"cancelling\\\": 1, \\\"listings\\\": 2, \\\"smother\\\": 1, \\\"god\\\": 3, \\\"public\\\": 6, \\\"verify\\\": 6, \\\"nic\\\": 6, \\\"arguments\\\": 1, \\\"navigation\\\": 6, \\\"maximize\\\": 1, \\\"pleas\\\": 1, \\\"urgent\\\": 1, \\\"bye\\\": 4, \\\"24\\\": 7, \\\"grooww\\\": 1, \\\"processing\\\": 7, \\\"survice\\\": 1, \\\"patern\\\": 1, \\\"isgy\\\": 1, \\\"simply\\\": 10, \\\"beautifully\\\": 2, \\\"gorww\\\": 2, \\\"becha\\\": 1, \\\"paisa\\\": 12, \\\"jaldi\\\": 3, \\\"dalne\\\": 1, \\\"parkirya\\\": 1, \\\"unavailable\\\": 1, \\\"returned\\\": 1, \\\"verry\\\": 14, \\\"awesomeness\\\": 1, \\\"disturbing\\\": 1, \\\"guys\\\": 12, \\\"trash\\\": 1, \\\"jerk\\\": 1, \\\"shut\\\": 2, \\\"brock\\\": 2, \\\"rage\\\": 1, \\\"dey\\\": 1, \\\"02\\\": 5, \\\"24700\\\": 1, \\\"kat\\\": 4, \\\"sbhi\\\": 1, \\\"investar\\\": 1, \\\"sek\\\": 1, \\\"mara\\\": 1, \\\"75\\\": 1, \\\"127\\\": 1, \\\"50\\\": 8, \\\"22\\\": 2, \\\"ps\\\": 1, \\\"laging\\\": 2, \\\"carefully\\\": 3, \\\"ashan\\\": 1, \\\"ashani\\\": 1, \\\"sakta\\\": 6, \\\"superstar\\\": 1, \\\"complicated\\\": 4, \\\"hide\\\": 3, \\\"rahta\\\": 2, \\\"cant\\\": 5, \\\"bsnl\\\": 1, \\\"4g\\\": 1, \\\"bright\\\": 2, \\\"exits\\\": 2, \\\"goes\\\": 7, \\\"upstock\\\": 4, \\\"office\\\": 4, \\\"relevant\\\": 1, \\\"fingertips\\\": 1, \\\"simpal\\\": 3, \\\"retail\\\": 5, \\\"interference\\\": 1, \\\"exceptionally\\\": 1, \\\"indexes\\\": 2, \\\"global\\\": 4, \\\"withdrawals\\\": 3, \\\"successfully\\\": 2, \\\"felling\\\": 1, \\\"workflow\\\": 1, \\\"interested\\\": 6, \\\"pliz\\\": 1, \\\"tho\\\": 2, \\\"chal\\\": 3, \\\"dekte\\\": 1, \\\"aage\\\": 3, \\\"expirian\\\": 1, \\\"special\\\": 3, \\\"uco\\\": 1, \\\"ch\\\": 1, \\\"notifiy\\\": 1, \\\"marketing\\\": 9, \\\"foreign\\\": 4, \\\"madhe\\\": 1, \\\"tress\\\": 1, \\\"trending\\\": 7, \\\"learner\\\": 2, \\\"easly\\\": 1, \\\"guiding\\\": 1, \\\"tredig\\\": 1, \\\"yeh\\\": 2, \\\"liya\\\": 7, \\\"logon\\\": 2, \\\"achhi\\\": 1, \\\"lg\\\": 2, \\\"rhi\\\": 1, \\\"gelroww\\\": 1, \\\"bigener\\\": 1, \\\"liquid\\\": 2, \\\"somedays\\\": 1, \\\"remaining\\\": 3, \\\"grew\\\": 2, \\\"nicely\\\": 2, \\\"student\\\": 1, \\\"technic\\\": 1, \\\"easiest\\\": 6, \\\"biginers\\\": 1, \\\"ma\\\": 2, \\\"began\\\": 1, \\\"waited\\\": 3, \\\"43\\\": 1, \\\"minute\\\": 3, \\\"she\\\": 2, \\\"told\\\": 4, \\\"realised\\\": 2, \\\"tough\\\": 1, \\\"spot\\\": 3, \\\"hadn\\\": 1, \\\"worry\\\": 1, \\\"larger\\\": 1, \\\"bigger\\\": 2, \\\"che\\\": 1, \\\"esey\\\": 6, \\\"sarvice\\\": 7, \\\"focus\\\": 3, \\\"costumers\\\": 1, \\\"understood\\\": 4, \\\"mistake\\\": 5, \\\"led\\\": 1, \\\"knowing\\\": 3, \\\"whatever\\\": 1, \\\"edit\\\": 8, \\\"reduce\\\": 13, \\\"includes\\\": 3, \\\"unsatisfied\\\": 2, \\\"igoes\\\": 1, \\\"cuts\\\": 2, \\\"prefer\\\": 1, \\\"complains\\\": 1, \\\"huaa\\\": 1, \\\"fir\\\": 5, \\\"reting\\\": 1, \\\"de\\\": 7, \\\"kam\\\": 11, \\\"legitimate\\\": 1, \\\"especially\\\": 21, \\\"fees\\\": 15, \\\"soonya\\\": 1, \\\"flat\\\": 3, \\\"zerodha\\\": 22, \\\"tomarrow\\\": 1, \\\"trap\\\": 4, \\\"thanku\\\": 1, \\\"52\\\": 3, \\\"current\\\": 13, \\\"kyu\\\": 3, \\\"method\\\": 6, \\\"advise\\\": 2, \\\"based\\\": 6, \\\"touches\\\": 3, \\\"early\\\": 1, \\\"correctly\\\": 1, \\\"parmarth\\\": 1, \\\"jordar\\\": 2, \\\"jbbrdast\\\": 1, \\\"guidance\\\": 6, \\\"upr\\\": 1, \\\"maybe\\\": 1, \\\"introduce\\\": 6, \\\"assets\\\": 2, \\\"over\\\": 23, \\\"ordered\\\": 1, \\\"queue\\\": 1, \\\"knew\\\": 1, \\\"2025\\\": 2, \\\"default\\\": 11, \\\"selected\\\": 4, \\\"576\\\": 1, \\\"exprience\\\": 1, \\\"candel\\\": 1, \\\"purchases\\\": 2, \\\"wipe\\\": 1, \\\"form\\\": 7, \\\"evrything\\\": 1, \\\"kunaltomar\\\": 1, \\\"persists\\\": 1, \\\"settle\\\": 1, \\\"lead\\\": 2, \\\"financial\\\": 11, \\\"major\\\": 2, \\\"illegitimate\\\": 1, \\\"uses\\\": 4, \\\"google\\\": 3, \\\"sms\\\": 5, \\\"retrieval\\\": 1, \\\"utilizing\\\": 1, \\\"sensitive\\\": 1, \\\"otps\\\": 2, \\\"confirming\\\": 1, \\\"modification\\\": 2, \\\"disable\\\": 1, \\\"vulnerable\\\": 2, \\\"cyber\\\": 2, \\\"security\\\": 7, \\\"puts\\\": 1, \\\"constraints\\\": 1, \\\"09\\\": 2, \\\"25\\\": 3, \\\"cikjl\\\": 1, \\\"minimum\\\": 10, \\\"themselves\\\": 2, \\\"unreliable\\\": 3, \\\"hdfc\\\": 4, \\\"failed\\\": 6, \\\"betrayed\\\": 1, \\\"guess\\\": 4, \\\"corporates\\\": 1, \\\"common\\\": 5, \\\"man\\\": 6, \\\"justice\\\": 1, \\\"idiot\\\": 3, \\\"redesigned\\\": 1, \\\"style\\\": 1, \\\"testing\\\": 1, \\\"tappable\\\": 1, \\\"area\\\": 2, \\\"limited\\\": 6, \\\"label\\\": 2, \\\"pushed\\\": 1, \\\"production\\\": 2, \\\"naic\\\": 1, \\\"veriy\\\": 1, \\\"hanging\\\": 4, \\\"jayenge\\\": 1, \\\"mtt\\\": 1, \\\"252\\\": 1, \\\"271\\\": 1, \\\"19\\\": 1, \\\"fyda\\\": 1, \\\"240\\\": 1, \\\"26rs\\\": 1, \\\"naam\\\": 3, \\\"gye\\\": 1, \\\"maine\\\": 8, \\\"tk\\\": 1, \\\"paoge\\\": 1, \\\"chahe\\\": 3, \\\"kosis\\\": 1, \\\"succed\\\": 1, \\\"stuk\\\": 1, \\\"jaan\\\": 2, \\\"bhuj\\\": 1, \\\"losss\\\": 2, \\\"krata\\\": 1, \\\"build\\\": 4, \\\"bhenchodd\\\": 1, \\\"mang\\\": 1, \\\"exaetly\\\": 1, \\\"kitne\\\": 2, \\\"dene\\\": 1, \\\"batado\\\": 1, \\\"trusty\\\": 1, \\\"tomuch\\\": 1, \\\"consult\\\": 1, \\\"badhya\\\": 1, \\\"esq\\\": 1, \\\"lklppph\\\": 1, \\\"cre\\\": 1, \\\"dr\\\": 1, \\\"xl\\\": 1, \\\"pa\\\": 1, \\\"ii\\\": 1, \\\"kujnvm\\\": 1, \\\"uju\\\": 1, \\\"wu\\\": 1, \\\"ml\\\": 1, \\\"lm\\\": 1, \\\"bi\\\": 2, \\\"ypg\\\": 1, \\\"vb\\\": 1, \\\"vgghcaa\\\": 1, \\\"supporters\\\": 1, \\\"st\\\": 1, \\\"mins\\\": 6, \\\"pawar\\\": 1, \\\"bhaiyon\\\": 1, \\\"handy\\\": 5, \\\"exillent\\\": 2, \\\"97\\\": 1, \\\"learners\\\": 5, \\\"youth\\\": 2, \\\"skills\\\": 1, \\\"broking\\\": 8, \\\"cart\\\": 4, \\\"related\\\": 12, \\\"pehle\\\": 1, \\\"mene\\\": 2, \\\"bola\\\": 1, \\\"buket\\\": 1, \\\"oder\\\": 3, \\\"average\\\": 4, \\\"traded\\\": 4, \\\"atp\\\": 2, \\\"ekadam\\\": 1, \\\"jindagi\\\": 2, \\\"maar\\\": 1, \\\"lega\\\": 2, \\\"isko\\\": 4, \\\"bol\\\": 2, \\\"hun\\\": 5, \\\"tum\\\": 3, \\\"light\\\": 3, \\\"expensive\\\": 4, \\\"words\\\": 5, \\\"lol\\\": 2, \\\"lolbdin\\\": 1, \\\"pan\\\": 8, \\\"screener\\\": 5, \\\"yah\\\": 8, \\\"achcha\\\": 16, \\\"van\\\": 1, \\\"dayayyaryayay\\\": 1, \\\"silent\\\": 1, \\\"partners\\\": 1, \\\"calculations\\\": 2, \\\"mostly\\\": 2, \\\"incorrect\\\": 5, \\\"whether\\\": 6, \\\"hcc\\\": 1, \\\"1007\\\": 1, \\\"307\\\": 1, \\\"reshares\\\": 1, \\\"discounted\\\": 1, \\\"principle\\\": 1, \\\"universe\\\": 2, \\\"madarchd\\\": 1, \\\"browser\\\": 1, \\\"normal\\\": 9, \\\"uninformed\\\": 1, \\\"amateurs\\\": 1, \\\"mashallah\\\": 1, \\\"addddddddddd\\\": 1, \\\"staps\\\": 1, \\\"alerts\\\": 6, \\\"typos\\\": 1, \\\"consist\\\": 1, \\\"instalment\\\": 1, \\\"installment\\\": 1, \\\"dawunlod\\\": 1, \\\"22weewweewe\\\": 1, \\\"ee\\\": 2, \\\"3seeesss\\\": 1, \\\"2222pe\\\": 1, \\\"num\\\": 1, \\\"23rd\\\": 1, \\\"jan\\\": 3, \\\"esay\\\": 6, \\\"minimal\\\": 1, \\\"nd\\\": 6, \\\"puri\\\": 1, \\\"tu\\\": 3, \\\"eky\\\": 1, \\\"sex\\\": 1, \\\"ssrfttfh\\\": 1, \\\"vfvh5\\\": 1, \\\"implementing\\\": 1, \\\"igg\\\": 1, \\\"trujjuyhhkuijikyuyh\\\": 1, \\\"gy\\\": 1, \\\"yt\\\": 1, \\\"uiyi\\\": 1, \\\"uth\\\": 1, \\\"thhhh\\\": 1, \\\"scrips\\\": 1, \\\"scrip\\\": 1, \\\"tfft\\\": 1, \\\"tttgg\\\": 1, \\\"tggt\\\": 1, \\\"wftt\\\": 1, \\\"tr\\\": 1, \\\"useg\\\": 1, \\\"usa\\\": 1, \\\"aisa\\\": 6, \\\"veery\\\": 3, \\\"tttttrttttttrenumber\\\": 1, \\\"egteeto\\\": 1, \\\"forex\\\": 2, \\\"wi\\\": 1, \\\"zxb\\\": 1, \\\"notification\\\": 8, \\\"mark\\\": 4, \\\"specific\\\": 3, \\\"policy\\\": 4, \\\"toh\\\": 10, \\\"allotment\\\": 2, \\\"milna\\\": 1, \\\"ipo\\\": 7, \\\"16\\\": 3, \\\"deserve\\\": 2, \\\"2020\\\": 1, \\\"reminders\\\": 1, \\\"decided\\\": 2, \\\"ur\\\": 9, \\\"installating\\\": 1, \\\"spam\\\": 4, \\\"academy\\\": 1, \\\"amezing\\\": 6, \\\"dp\\\": 9, \\\"delhivery\\\": 1, \\\"eg\\\": 1, \\\"twice\\\": 3, \\\"turn\\\": 2, \\\"vibration\\\": 1, \\\"kick\\\": 1, \\\"jobs\\\": 1, \\\"treack\\\": 1, \\\"record\\\": 3, \\\"attract\\\": 1, \\\"customers\\\": 7, \\\"pata\\\": 3, \\\"chala\\\": 2, \\\"brokrez\\\": 1, \\\"zada\\\": 2, \\\"thankful\\\": 2, \\\"retailar\\\": 1, \\\"platfrom\\\": 1, \\\"inception\\\": 3, \\\"weekly\\\": 4, \\\"completed\\\": 6, \\\"ussing\\\": 1, \\\"manth\\\": 1, \\\"redem\\\": 1, \\\"1042\\\": 1, \\\"1018\\\": 1, \\\"verybad\\\": 1, \\\"kisi\\\": 1, \\\"frod\\\": 1, \\\"logo\\\": 4, \\\"chor\\\": 3, \\\"beggingers\\\": 1, \\\"cutting\\\": 1, \\\"deeya\\\": 1, \\\"padta\\\": 3, \\\"bhee\\\": 1, \\\"kai\\\": 1, \\\"kyo\\\": 2, \\\"listing\\\": 4, \\\"visible\\\": 4, \\\"prevented\\\": 1, \\\"entering\\\": 3, \\\"intended\\\": 2, \\\"avoid\\\": 7, \\\"delays\\\": 1, \\\"journey\\\": 14, \\\"ended\\\": 3, \\\"uuderstood\\\": 1, \\\"says\\\": 6, \\\"creates\\\": 1, 